<%@ Page Title="" Language="C#" MasterPageFile="~/Pages/P-Art/MasterPages/Site.Master"
    AutoEventWireup="true" CodeBehind="About.aspx.cs" Inherits="P_Art.Pages.P_Art.Pages.About" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="Content" runat="server">
    <div class="aboutBox">
        <p>
            سیستم پایش اخبار در یک نگاه 
شرکت سیستم پایش اخبار در سال 1385 با هدف تامین نیازهای مدیریت رسانه در سازمان‌ها و مراکز دولتی
            کشور از طریق به کارگیری راهکارهای مبتنی بر فناوری اطلاعات، تاسیس شد. شناسایی سریع
            بازار و تولید و ارائه نرم‌افزارهای استاندارد رسانه‌ای، زمینه تثبیت سریع سیستم پایش
            را در بازار نرم‌افزارهای رسانه‌ای آنلاین در ایران را ایجاد کرد. در ارائه مسیر توسعه،
            شرکت توانست با ارائه راهکارهای جامع و اختصاصی برای متولیان رسانه و توسعه سبد خدمات
            براساس یکپارچگی و تمرکز اطلاعات، به عنوان یکی از معتبرترین شرکت‌های این حرفه شناخته
            شود. 
تجربه چندین ساله شرکت در بخش‌هایی نظیر سیستم هوشمند مانیتورینگ رصد و پایش لحظه‌ای اخبار به همراه
            ارائه گزارشات تحلیلی، طراحی اتوماسیون جامع روابط عمومی، راه‌اندازی پایگاه‌های اطلاع‌رسانی
            سازمانی، ارائه راهکارهای هوش مصنوعی مبتنی بر وب و طراحی سند چشم‌انداز جامع رسانه،
            طراحی سیستم‌های اطلاعات و مدیریتی ارتباطات و تولید نرم‌افزارهای رسانه‌ای مسیر توسعه
            سیستم پایش را به سوی پیشبرد اهداف هموار کرد. 
امروزه با گذشت زمان سپری شده و فعالیت فوق و ارائه محصولات و خدمات مطمئن و کارآمد، سیستم پایش
            به عنوان شریک معتبر و همکار مطمئن سازمان‌ها، روابط عمومی‌ها و رسانه‌های کشور، به
            سرمایه‌گذاری مستمر خود برای تامین نیازهای مشتریان و با تکیه بر جدیدترین راهکارهای
            مبتنی بر فناوری اطلاعات و استانداردهای رسانه ادامه می‌دهد و با تلفیق منحصربه‌فردی
            از تکنولوژی روزآمد، خدمات حرفه‌ای و روش‌های مدیریت کسب و کار قابلیت‌های مدیریت اطلاع‌یابی
            و اطلاع‌رسانی الکترونیک را توسعه می‌دهد. 
شبکه و منابع انسانی شرکت وظیفه ارائه، استقرار و پشتیبانی این راهکارها را بر عهده دارند و در
            حدود 8 وزارتخانه و 75 سازمان از راهکارهای نرم‌افزاری – رسانه‌ای این مجموعه استفاده
            می‌کنند، حضور این سازمان‌ها نمایانگر تعهد شرکت به تامین رضایت مشتری، کیفیت محصول
            و سرعت ارائه خدمات است. 
            مهم‌ترین زمینه‌های فعالیت سیستم پایش عبارتند از: 
        </p>

        <ul>
            <li>راه‌اندازی سامانه آنلاین رصد و مانیتورینگ لحظه‌ای جراید و خبرگزاری‌ها 
            </li>
            <li>راه‌اندازی سامانه آنلاین رصد و مانیتورینگ لحظه‌ای اخبار و برنامه‌های تلویزیونی
            </li>
            <li>ارائه راهکارهای آرشیو و تحلیل آماری اخبار و اطلاعات به صورت روزانه 
            </li>
            <li>راه‌اندازی پورتال‌های رسانه‌ای سازمانی 
            </li>
            <li>راه‌اندازی پایگاه‌های اطلاع‌رسانی و خبرگزاری‌های هوشمند
            </li>
            <li>ارائه خدمات گزارشات روزانه در قالب بولتن‌های خبری در نوبت‌های زمانی خاص 
            </li>
            <li>خدمات استقرار و پشتیبانی لحظه‌ای از راهکارهای نرم‌افزارهای آنلاین مشتریان
            </li>
        </ul>
        <p>
            سامانه آنلاین پایش و مانیتورینگ لحظه‌ای جامع رسانه‌های دیداری و شنیداری (صدا و سیما)
            در راستای ضرورت توسعه ارتباطات سازمانی و دستیابی به روش‌های نوین اجرای اهداف دولت
            الکترونیک
            و با هدف فعالسازی روابط عمومی الکترونیک به نظر می‌رسد که تمامی سازمان‌ها می‌بایست
            در جریان جدیدترین اطلاعات مندرج در رسانه‌های جمعی (صدا و سیما) قرار گیرند تا با
            بهره‌گیری از پایش اخبار و اطلاعات بتوانند زمینه اتخاذ بهترین تصمیمات را فراهم می‌سازند.
            در مجموعه سیستم پایش اخبار تمامی بخش‌های خبری و برنامه‌های خاص و ویژه و همچنین برنامه‌های
            تبلیغاتی از شبکه‌های سیما (9 شبکه) و شبکه‌های صدا (12 شبکه) هر روز از ساعت 6 صبح
            تا 1 صبح روز بعد، ضبط و مورد پایش قرار می‌گیرد. بدین وسیله این مجموعه زمینه‌ای را
            فراهم می‌سازد که برنامه‌های مرتبط با موضوعات مورد نظر استخراج و نتایج حاصل از این
            اقدام در کمترین زمان (نیم ساعت پس از پخش خبر یا برنامه) به سازمان اطلاع‌رسانی گردد.
            بر همین مبنا و در جهت پاسخگویی به نیاز مشتریان این مجموعه از ابتدای سال 1389 اقدام
            به طراحی سامانه آنلاین پایش و مانیتورینگ جامع رسانه‌های دیداری و شنیداری (صدا و
            سیما) نمود. سامانه فوق یک نرم‌افزار تحت وب و آنلاین می‌باشد که به سازمان این امکان
            را می‌دهد که در جریان کلیه اخبار و برنامه‌های منتشره مرتبط با فعالیت‌های سازمان
            در صدا و سیما به صورت روزانه و به فاصله کوتاهی پس از پخش (نیم ساعت) دسترسی داشته
            باشند. 
پس از رصد و ضبط هر برنامه اطلاعات شناسنامه‌ای این برنامه در پورتال جامع رسانه‌ای سازمان وارد
            می‌گردد، اطلاعاتی از قبیل نام برنامه، نام شبکه، ساعت پخش، موضوع برنامه طول زمان
            پخش و خلاصه خبر در کنار فایل این برنامه برروی پورتال ارائه و قابل استفاده می‌گردد.
            در عین حال در پایان هر هفته نیز پس از تدوین مناسب کلیه برنامه‌های پخش شده، فرمت
            دیجیتال در قالب یک لوح فشرده به سازمان ارائه می‌گردد. مستندات تولید سیستم مانیتورینگ
            و پایشگری اخبار صدا و سیما براساس استاندارد خبر و نیازسنجی مشتریان و رعایت همزمان
            اصول فنی تولید، تدوین و ارزیابی شده است. این امر باعث شده تا خدمات ما بتوانند جوابگوی
            نیاز مشتریان با کاربری‌های متفاوت باشند. 



سامانه آنلاین جامع مانیتورینگ جامع رسانه‌ها به طور معمول بیش از 1000 برنامه تلویزیون و 500 برنامه
            رادیو را در خود به صورت دسته‌بندی و آرشیو نگهداری می‌نماید. 

        </p>
    </div>
</asp:Content>